/* Localized versions of Info.plist keys */

CFBundleName = "Protéger les ports directs";
CFBundleGetInfoString = "Module enfichable Protéger les ports directs, © Copyright 2005-2017 HP Development Company, L.P.";
